[
  "table-editor-obsidian",
  "buttons",
  "cmdr",
  "dataview",
  "obsidian-emoji-toolbar",
  "obsidian-icon-folder",
  "mermaid-tools",
  "obsidian-mind-map",
  "obsidian-pandoc",
  "obsidian-regex-pipeline",
  "tag-wrangler",
  "supercharged-links-obsidian",
  "webpage-html-export",
  "obsidian-git",
  "calendarium"
]